{
  "Body": " <p>Es importante que al iniciar tu Camino como Inversor te plantees dedicar tiempo a <strong>reflexionar</strong>sobre los objetivos y necesidades que quieres cubrir mediante la inversión.  <p>Por eso, antes de tomar decisiones te sugerimos hacerte esta sencilla (¡o no tan sencilla!) pregunta: </p> <h2>¿Por qué quiero invertir?</h2> <p>Tener una <strong>hoja de ruta básica</strong> <strong>o un plan</strong> puede ayudar a tomar mejores decisiones de inversión evitando la improvisación, mala consejera en el mundo de la inversión.  <p>Quizá hoy te parezcan muchos conceptos. Muchos temas sobre los que reflexionar en los que quizá no te habías parado a pensar. Tranquilo, ¡no te asustes! Léelos, déjalos reposar y podrás ir teniendo claras tus prioridades.  <p>  <p>Un primer paso antes de invertir es <strong>establecer metas y objetivos</strong>. Y estos pueden ser de índole muy diferente. Piensa qué es lo que necesitas para tu dinero. Te ayudamos a identificarlo: </p> <ul> <li> <strong>¿Quieres conseguir el capital necesario para un gasto que tienes previsto en el futuro?</strong> ¿Tienes pensado comprar una segunda vivienda? ¿Quieres ahorrar para poder hacer frente a la universidad de tus hijos? Todos tenemos planes de futuro que supondrán un gasto más o menos relevante y aunque no tengamos el importe necesario hoy, la inversión puede ayudarnos a conseguirlo si seleccionamos los activos idóneos para ello.  <li> <strong>¿Buscas revalorizar tu patrimonio en el largo plazo</strong>? Sin tener un objetivo y plazo concretos, tu objetivo puede ser obtener beneficio por ese dinero que has conseguido ahorrar y no necesitas por el momento. Rentabilizar tus ahorros excedentarios a lo largo del tiempo.  <li> <strong>¿Necesitas complementar la jubilación? </strong>La incertidumbre sobre<strong> </strong>las pensiones que recibiremos cuando nos jubilemos es una preocupación habitual de todo trabajador y quizá por eso busques complementar la pensión con tus ahorros generados. En función de cuánto te quede para la jubilación podrás valorar rentabilizar de una forma u otra estos ahorros mediante la inversión y poder, así, complementar la jubilación que recibas.  <li> <strong>¿Deseas evitar la pérdida de poder adquisitivo</strong>? ¿Quieres tratar de conseguir, al menos, una rentabilidad igual a la inflación que se vaya soportando a lo largo del tiempo? ¿Buscar seguir siendo capaz de adquirir los mismos bienes y servicios que consumes habitualmente a pesar de que sus precios aumenten puede ser también un objetivo de inversión?  <li> <strong>¿Te apetece, simplemente, entretenerte o aprender?</strong> Quizá aún no tengas un objetivo claro, pero desees irte iniciando en la inversión para estar preparado cuando llegue tu momento.  </ul> <p>Vistos algunos \"¿para qué?\", También es importante que definas el \"¿para cuándo?\". Saber cuál es el <strong>horizonte temporal </strong>de cada uno de los objetivos que te hayas marcado, para poder priorizarlos.  <p>Una vez lo tengas claro,<strong> </strong>quizás debas pensar también en el \"cuánto\": </p> <ul> <li> <strong>¿De qué dinero (patrimonio) dispongo </strong>para la consecución de estos objetivos<strong> </strong>ahora y en el futuro<strong>?</strong>  <li> <strong>¿Cuánto dinero podría asignar a la consecución de cada objetivo? </strong>Piensa en posibles <strong>escenarios alternativos</strong>, especialmente los adversos, que puedan trastocar tus planes. Por eso, valora hacerte esta pregunta: <strong>¿Cuál es el colchón de seguridad</strong> con el que me siento cómodo y considero que es prudente dejar sin invertir (en liquidez) para hacer frente a eventos no previstos? Una forma habitual de determinar el colchón de seguridad es calcularlo como número de meses de gastos habituales (por ejemplo: podrías sentirte cómodo dejando en liquidez un importe que represente 6 meses de tus gastos básicos). Esto tiene un claro componente subjetivo y emocional y debes ser tú el que determine el importe.  </ul> <p>Aunque una correcta planificación y el establecimiento de un colchón de seguridad prudente minimiza el riesgo, pregúntate ¿qué probabilidad hay de que necesite <strong>deshacer la inversión antes del horizonte temporal </strong>marcado?  <p>Aunque te hayas marcado un plazo de inversión y no preveas necesitar ese importe hasta su término, los imprevistos en ocasiones ocurren y puedes llegar a tener la necesidad de contar con ese capital. Piensa cómo de probable es que esto ocurra teniendo en cuenta el colchón de dinero con el que cuentas, para que cuando llegue el momento de elegir en qué invertir valores si prefieres productos que puedes convertir en dinero de forma inmediata o no (en terminología financiera: más o menos líquidos)  <p>Otras dos preguntas importantes que puede ayudar hacerte y que están relacionadas son: </p> <ul> <li> <strong>¿Qué rentabilidad desearía o necesitaría generar para conseguir mis objetivos?</strong> <strong> </strong>  <li> <strong>¿Qué riesgo estoy dispuesto a asumir?</strong> Si has tenido alguna experiencia como inversor, ¿cómo te has sentido cuando las cosas no han ido bien? ¿Me he puesto nervioso? ¿Fui capaz de mantener las inversiones hasta el horizonte temporal marcado y no me sentí tentado de tomar decisiones precipitadas? Estos temas influyen a la hora de elegir en qué invertir, cómo hacerlo y cómo actuar ante situaciones inesperada. Hablaremos de todo ello más adelante.  </ul> <p>Cuando le hayas dado una vuelta a estas cuestiones (no hay prisa, esto puede llevarte tiempo!) <strong>ya podrás tener más claro cuál es tú plan</strong> y será el momento de identificar y seleccionar los tipos de activos y productos adecuados para la consecución de tus objetivos de inversión.  ",
  "Order": 109,
  "RelatedContents": [],
  "PromoContents": [],
  "ConceptKeys": [
    "Antes de tomar decisiones, te puede ayudar preguntarte: ¿Por qué quiero invertir?",
    "Marcarse metas, objetivos concretos y definir el horizonte temporal de las inversiones, son patrones habituales de un inversor ",
    "Es recomendable identificar y tener en cuenta posibles eventos no previstos a la hora de determinar el perfil de riesgo de las inversiones y un adecuado colchón de seguridad. "
  ],
  "Progress": 0.0,
  "SubjectId": 150,
  "Subject": "¿Estás pensando en invertir? ¡Diseña tu plan!",
  "Difficulty": 1,
  "ReadTime": 5,
  "Read": false,
  "New": false,
  "Passed": false,
  "HasExam": true,
  "BlockPendingTime": 0,
  "LikeIt": null,
  "CreationDate": "2022-04-01T00:00:00",
  "Id": 151,
  "Context": 2,
  "ContentType": 1,
  "Title": "Antes comenzar, ¿por qué quiero invertir?",
  "TitleDisambiguation": "Antes comenzar, ¿por qué quiero invertir?",
  "Summary": "",
  "UrlFile": "",
  "UrlImage": "assets/rcs/Reform_value.svg",
  "ExtraData": null
}