{
  "Body": "<h2>Invierte tú mismo </h2> <p> <strong>Si quieres tomar tus propias decisiones de inversión,</strong> podrás acceder a nuestra amplia gama de productos (acciones, divisa, bonos, fondos...) y herramientas digitales de inversión para que tu experiencia sea más sencilla y, a la vez, completa.  <p> Desde el momento en el que aún no te hayas decidido a invertir, cuando lo estés haciendo y una vez que lo hayas hecho, para que puedas seguir tus inversiones y seguir tomando decisiones  <p>Para ello, en este Camino del Inversor, te vamos a contar todo lo que necesitas para ser autónomo en tus inversiones., tomando tus propias decisiones en cada momento </p> <ul> <li> Te <strong>explicaremos las características de los diferentes activos</strong> en los que vas a poder invertir (acciones, bonos, divisas, fondos, ...)  <li> Te <strong>orientaremos sobre cómo diseñar una cartera diversificada</strong> para que el riesgo del conjunto de tus inversiones sea adecuado.  <li> Te mostraremos (o recordaremos) <strong>cómo se pueden comprar y vender</strong> las acciones y otros activos o cómo suscribir un fondo de inversión.  <li> Te explicaremos dónde encontrar y cómo entender las opiniones y recomendaciones de los <strong>analistas</strong>, tanto del mercado como de las compañías.  <li> Te daremos pautas que consideramos claves para realizar el <strong>seguimiento</strong> de tus inversiones.  <li> Y te ayudaremos a identificar<strong> algunos de los errores más comunes</strong> al realizar inversiones para ayudarte a evitarlos.  </ul> <p>Todo ello, te ayudará a sentar las bases para que te enfrentes a tus inversiones con más conocimiento, pero adicionalmente, todos nuestros servicios digitales (en web y móvil), están diseñados para que tengas una experiencia sencilla y cómoda.  <p>En definitiva<strong>, tú tendrás el control de tus inversiones, </strong>decidiendo cuándo y dónde comprar y vender,<strong> pero dispondrás de herramientas e información para facilitarte la experiencia</strong>  <p>  ",
  "Order": 110,
  "RelatedContents": [
    {
      "Id": 81,
      "Context": 1,
      "ContentType": 5,
      "Title": "Guía CNMV - Sus derechos como inversor: descubra la protección que le da la MiFID",
      "TitleDisambiguation": "Guía CNMV - Sus derechos como inversor: descubra la protección que le da la MiFID",
      "Summary": "",
      "UrlFile": "",
      "UrlImage": "",
      "ExtraData": null
    }
  ],
  "PromoContents": [],
  "ConceptKeys": [
    "Puedes tomar tú el control de las inversiones y tomar tus propias decisiones. Dispondrás de herramientas digitales e información para ayudarte"
  ],
  "Progress": 0.0,
  "SubjectId": 150,
  "Subject": "¿Estás pensando en invertir? ¡Diseña tu plan!",
  "Difficulty": 1,
  "ReadTime": 5,
  "Read": false,
  "New": false,
  "Passed": false,
  "HasExam": true,
  "BlockPendingTime": 0,
  "LikeIt": null,
  "CreationDate": "2022-04-01T00:00:00",
  "Id": 152,
  "Context": 2,
  "ContentType": 1,
  "Title": "¿Qué maneras hay invertir?",
  "TitleDisambiguation": "¿Qué maneras hay invertir?",
  "Summary": "",
  "UrlFile": "",
  "UrlImage": "assets/rcs/Investment.svg",
  "ExtraData": null
}