{
  "Body": " <p> <strong>¿Sabes que puedes ser el propietario de una empresa como Amazon o Ferrari?</strong> O por lo menos de una parte de ellas. Y es que, el proceso para participar en el capital de las empresas que más te permite accedera ellas siempre que <strong>coticen en bolsa</strong>.  <p>El <strong>mercado de renta variable (\"la bolsa\")</strong> <strong>está muy desarrollado</strong>, ofreciendo la posibilidad de invertir en empresas muy diferentes. ¡Más de 41.000 empresas cotizan en bolsa en el mundo, existiendo más de 250 mercados! </p> <h2>¿Qué significa comprar una acción de una compañía? </h2> <ul> <li> Te conviertes en accionista de la compañía, esto es, en el <strong>propietario de una fracción de la empresa</strong>.  <li> Obtienes los <strong>derechos económicos y políticos</strong> correspondientes a tu participación en el capital. Cobrarás los <strong>dividendos</strong> que la empresa reparta entre sus accionistas y podrás participar en algunas decisiones que afectan a la empresa mediante el <strong>voto en las juntas de accionistas</strong>.  <li> Asumes el riesgo de <strong>variación del precio de las acciones</strong>. El mercado valora continuamente a las empresas (ventas, beneficios, crecimiento, planes de negocio, competencia, etc). Si el conjunto del mercado mejora sus perspectivas sobre la compañía, el <strong>precio de sus acciones subirá. </strong>Al contrario, si advierte riesgos o perspectivas de empeoramiento, los inversores estarán dispuestos a pagar menos por las acciones y el <strong>precio de estas caerán</strong> (en el peor de los casos la compañía puede llegar a quebrar siendo el accionista el último en recuperar su inversión por detrás del resto de acreedores de la empresa).  </ul> <h2>¿En qué debes fijarte a la hora de seleccionar acciones? </h2> <ul> <li> <strong>Sector</strong>: El sector al que pertenece la compañía es útil para compararla con sus competidores y las variables a las que la compañía está expuesta.  <li> <strong>Geografía</strong>: Por pertenecer a una geografía determinada, a una compañía le afectarán los <strong>factores políticos, regulatorios o macroeconómicos</strong> de esa región.  <li> <strong>Rentabilidad por dividendo / crecimiento</strong>: A la hora de seleccionar una acción, te podrá interesar tener en cuenta si la compañía <strong>reparte sus beneficios</strong> en forma de dividendos o los <strong>reinvierte</strong> en su crecimiento.  <li> <strong>Valoración</strong>: La valoración da una idea de si una compañía está <strong>barata o cara</strong>. Hay varias ratios de valoración, como el Price to Earnings (PER) que muestra el precio de una compañía frente a su capacidad de generar beneficios, o el Price to Book (P/B) que muestra la relación entre el precio de la compañía y su valor contable.  <li> <strong>Evolución de los beneficios</strong>: A la hora de comprar una acción, podrás fijarte en si la compañía es capaz de <strong>generar beneficios sostenibles en el largo plazo</strong>.  <li> <strong>Planes de negocio y corporativos</strong>: Con objetivos definidos y una hoja de ruta que haga crecer la compañía y los beneficios.  <li> <strong>Gobernanza</strong>: Podrás valorar si el equipo gestor será capaz de establecer una cultura estable y duradera, alineando sus intereses con los de la compañía.  </ul> <p> Invirtiendo en Acciones, la rentabilidad de tu inversión depende principalmente de la evolución de su precio, cuya oferta y demanda hacen que su precio suba o baje. Además, podrás cobrar dividendos y participar en algunas decisiones mediante el voto en las juntas de accionistas.  <p> En una sola operación, y sin importe mínimo, puedes invertir en compañías de todo el mundo, al precio al que estén cotizando. Y podrás hacerlo a corto, medio o largo plazo, dependiendo cuál sea tu estrategia y visión de la compañía.  <p> Una opción para inversores que estén dispuestos a poner en riesgo su capital tratando de obtener mejores rentabilidades  <p> A la hora de seleccionar acciones deberás fijarte en criterios como el sector y geografía de la compañía, sus resultados empresariales, la evolución de su cotización o sus ratios de valoración. Te lo contamos todo en próximos capítulos del Camino del Inversor  ",
  "Order": 114,
  "RelatedContents": [
    {
      "Id": 61,
      "Context": 1,
      "ContentType": 5,
      "Title": "Guía CNMV - Las preguntas que debe hacerse todo accionista de una compañía cotizada",
      "TitleDisambiguation": "Guía CNMV - Las preguntas que debe hacerse todo accionista de una compañía cotizada",
      "Summary": "",
      "UrlFile": "",
      "UrlImage": "",
      "ExtraData": null
    },
    {
      "Id": 91,
      "Context": 1,
      "ContentType": 1,
      "Title": "Acciones, ¿por dónde empezar?",
      "TitleDisambiguation": "Acciones, ¿por dónde empezar?",
      "Summary": "",
      "UrlFile": "",
      "UrlImage": "",
      "ExtraData": null
    }
  ],
  "PromoContents": [],
  "ConceptKeys": [
    "Las acciones representan propiedad de una fracción de la empresa",
    "La inversión será rentable por el reparto de beneficios (dividendos) o por el aumento del precio de la acción",
    "Una opción para inversores que estén dispuestos a poner en riesgo su capital tratando de obtener mejores rentabilidades",
    "Hay miles de empresas cotizando en bolsa por lo que tendrás que analizar sus características para seleccionar las más atractivas, desde tu punto de vista."
  ],
  "Progress": 0.0,
  "SubjectId": 154,
  "Subject": "¿Qué activos inversión existen?",
  "Difficulty": 1,
  "ReadTime": 4,
  "Read": false,
  "New": false,
  "Passed": false,
  "HasExam": true,
  "BlockPendingTime": 0,
  "LikeIt": null,
  "CreationDate": "2022-04-01T00:00:00",
  "Id": 155,
  "Context": 2,
  "ContentType": 1,
  "Title": "Acciones",
  "TitleDisambiguation": "Acciones",
  "Summary": "",
  "UrlFile": "",
  "UrlImage": "assets/rcs/Invest_sem_risco.svg",
  "ExtraData": null
}