{
  "Body": " <h2>No sólo los bancos pueden prestar dinero a una compañía. Tú también puedes financiar a una empresa y obtener una rentabilidad por ello. </h2> <p>Igual que los estados emiten bonos para financiar el déficit público (esto es, la diferencia entre sus ingresos y los gastos), cuando una empresa necesita dinero tiene la opción de emitir un bono. En lugar de pedir el dinero a un banco, acude a los mercados financieros, donde unos inversores compran el bono (prestando así el dinero a la empresa). Los inversores obtendrán una remuneración anual (vía cobro de \"cupón\") y, al vencimiento, la empresa les devolverá el préstamo. Insistimos en que es el mismo mecanismo que el que usan los gobiernos cuando emiten la denominada \"deuda pública\". Y que el concepto es similar que pedir dinero a un banco, si bien se solicita a un grupo de inversores mediante un instrumento financiero denominado bono.<strong> </strong>  <p> <strong>El mercado de renta fija está muy desarrollado</strong> y en la actualizada el valor de los bonos emitidos supera a la capitalización de las empresas en la bolsa. Además, la cantidad de bonos de nueva emisión está muy por encima de las salidas a bolsa de acciones. </p> <h2>¿Qué significa comprar un bono de una compañía o gobierno? </h2> <ul> <li> <strong>Te conviertes en acreedor de la empresa o estado</strong> que se compromete a devolverte el dinero más unos intereses en un plazo determinado. Por lo tanto, <strong>asumes el riesgo de crédito del emisor</strong>, esto es, el riesgo de que el deudor no pueda hacer frente a su deuda (\"impague\").  <li> <strong>Recibirás el pago de los intereses en forma de cupón de forma recurrente</strong> y, finalmente, la devolución del principal. A diferencia de los dividendos en la inversión en acciones, el cobro de los cupones no es variable en función de los beneficios generados por la empresa, sino que es un importe fijo conocido en el momento de la emisión (de ahí que se denomine \"renta fija\"). El inversor en bonos debe analizar la capacidad de la empresa para hacer frente a la deuda y no tanto por su crecimiento o los beneficios que esta genere. Obviamente, cuanto mejor evolucione el negocio y mayores sean los beneficios, mayor capacidad de repago tendrá la compañía. El inversor en renta fija no se beneficiará directamente de ello, aunque sí tendrá mayor seguridad sobre la solvencia del deudor y, por lo tanto, la probabilidad de repago de su deuda.  <li> <strong>Asumes el riesgo de variación del precio del bono</strong>. Como las acciones, el mercado valora constantemente los bonos. Por eso, su precio no es fijo y si decides deshacer tu inversión antes del vencimiento del bono, asumes el riesgo de mercado, esto es, de variación del precio del bono. En cada momento, el mercado exige una rentabilidad para convertirse en acreedor: es lo que se denomina \"TIR\". Aunque el cupón este fijado, el inversor puede conseguir una rentabilidad inferior o superior comprando el bono por encima o por debajo, respectivamente, del precio de emisión. Por lo tanto, cambios en la TIR provocarán variaciones en el precio del bono. Pero esto sólo te afectará si vendes el bono antes del vencimiento.  </ul> <h2>¿En qué debes fijarte a la hora de seleccionar bonos? </h2> <p>Al ser un mercado tan amplio y desarrollado, el universo de inversión es muy amplio. Podrás seleccionar bonos de características muy diferentes en función de los siguientes criterios: </p> <ul> <li> <strong>Cupón</strong>: es el pago que recibirás periódicamente (trimestral, semestral, anual, ...) según el interés pactado en la emisión.  <li> <strong>Tipo de cupón</strong>: puede ser fijo o flotante. El cupón flotante depende de un tipo de interés de referencia, como el Euribor 3 meses. El cupón de un bono flotante podría ser, por ejemplo, Euribor 3 meses + 100pb).  <li> <strong>TIR</strong>: la tasa interna de retorno mide la rentabilidad del bono. En el momento de la emisión, la TIR puede coincidir con el cupón, pero cuando el bono comienza a negociarse la TIR exigida por el mercado puede variar (y provocar cambios en el precio). En cada momento tendrás que valorar si la TIR del bono es mayor o menor a tú rentabilidad exigida para convertirte en acreedor del emisor.  <li> <strong>Plazo y vencimiento</strong>: fecha en la que se recibe el principal y el bono se liquida. Al tiempo que transcurre entre la emisión y el vencimiento del bono se le denomina plazo y es uno de los criterios fundamentales para determinar la rentabilidad exigida (TIR) ya que, como es lógico, a más plazo, más TIR exigida.  <li> <strong>Rating: </strong>calificación sobre la calidad crediticia del bono o emisor y es otorgada por una agencia especializada. Mide el riesgo de que se produzca un impago. En función del rating, los bonos se dividen en dos grupos: <i>investment grade</i> (bonos de alta calidad crediticia) y <i>high yield </i>(bonos de baja calidad crediticia<i>). </i>El rating es otro de los aspectos fundamentales para determinar la TIR puesto que a peor rating más riesgo se asume y mayor rentabilidad deberá exigirse.  <li> <strong>Orden de prelación</strong>: determina, en caso de quiebra, quién recibe el dinero primero, dependiendo de si es deuda <strong>senior</strong> (preferencia en el cobro) o <strong>subordinada</strong>. En cualquiera de los dos casos, el inversor de un bono se sitúa por delante de los accionistas a la hora de recuperar la inversión.  </ul> <p>Y otros criterios comunes a otro tipo de inversiones como, por ejemplo, cuando seleccionas acciones: sector, geografía o tamaño de la compañía emisora. </p> <h2>¿Para qué perfil inversor puede resultar interesante la Renta Fija?</h2> <p>Para aquellos que:</p> <ul> <li>Buscan estabilidad a medio-largo plazo <li>Valoran seguridad frente a rentabilidad <li>No están dispuestos a asumir mucho riesgo a cambio de rentabilidad </ul> <p> La Renta Fija permite: </p> <ul> <li>Conocer desde el inicio las características de tu inversión <li>Recibir intereses periódicos, en la mayoría de los casos <li>Recuperar la inversión, ya sea a vencimiento o durante el plazo de la misma <li>Invertir desde 1.000€ </ul> ",
  "Order": 116,
  "RelatedContents": [
    {
      "Id": 103,
      "Context": 1,
      "ContentType": 1,
      "Title": "¿Qué es la renta fija?",
      "TitleDisambiguation": "¿Qué es la renta fija?",
      "Summary": "",
      "UrlFile": "",
      "UrlImage": "",
      "ExtraData": null
    }
  ],
  "PromoContents": [],
  "ConceptKeys": [
    "Las empresas y países emiten bonos para financiarse.",
    "La inversión será rentable por el cupón recibido o por el posible aumento del precio del bono en el mercado. ",
    "Para inversores que valoran estabilidad a medio-largo plazo, frente a rentabilidad"
  ],
  "Progress": 0.0,
  "SubjectId": 154,
  "Subject": "¿Qué activos inversión existen?",
  "Difficulty": 1,
  "ReadTime": 7,
  "Read": false,
  "New": false,
  "Passed": false,
  "HasExam": true,
  "BlockPendingTime": 0,
  "LikeIt": null,
  "CreationDate": "2022-04-01T00:00:00",
  "Id": 157,
  "Context": 2,
  "ContentType": 1,
  "Title": "Renta Fija",
  "TitleDisambiguation": "Renta Fija",
  "Summary": "",
  "UrlFile": "",
  "UrlImage": "assets/rcs/Invest_sem_risco.svg",
  "ExtraData": null
}