{
  "Body": " <p>El mercado de divisas es el más grande del mundo, y son muy diversas las razones por las que cada uno de nosotros nos relacionamos con él. <p>Cuando viajas a un país que tiene una moneda diferente a la tuya necesitas intercambiar tu moneda por la del país en el que te encuentras para poder hacer frente a los gastos durante tu estancia. Lo que estás haciendo es comprar la divisa del país con tu divisa y en función del tipo de cambio en cada momento conseguirás más o menos cantidad de la divisa extranjera.  <p>Por ejemplo, si tienes previsto viajar a Estados Unidos, antes tendrás que cambiar euros para comprar dólares. </p> <ul> <li> Si en ese momento el tipo de cambio es <strong>1,20 USD/EUR</strong>, con 1.000 EUR obtendrás <strong>1.200 USD</strong>.  <li> Si el tipo de cambio fuese <strong>1,10 USD/EUR</strong>, con esos mismos 1.000 EUR sólo obtendrías <strong>1.100 USD.</strong>  </ul> <p>En función del tipo de cambio tendrías más o menos USD para gastar durante tu viaje.  <p>Es decir, <strong>el tipo de cambio se mueve entre las diferentes divisas y por ello surgen oportunidades de inversión.</strong>  <p>El mercado en el que se negocian e intercambian divisas se denomina <strong>Forex</strong>. Se trata del <strong>mercado financiero más grande del mundo</strong>. El volumen medio de operaciones diario es de aproximadamente 5 billones de dólares y <strong>está abierto 24h</strong>.  <p>En el mercado de divisas <strong>puedes intercambiar las divisas</strong> en el mismo día (mercado al contado) o <strong>puedes</strong> contratar la comprar o venta de una cierta cantidad de divisa a un precio y plazo determinado, es decir con liquidación de esa cantidad de divisa <strong>en una fecha futura</strong> (mercado de derivados).  <p>Encontramos cuatro objetivos fundamentales al operar con divisas: </p> <ul> <li> <strong>Uso <strong>Transacional</strong>: </strong>el menos relacionado con la inversión ya que se trata de comprar divisas para su <strong>utilización en pagos, transferencias</strong>, o como el viaje a Estados Unidos puesto como ejemplo anteriormente.<strong> </strong>  <li> <strong>Inversión: </strong>si tienes la expectativa de que una divisa evolucionará frente a otra de un determinado modo, apreciación o depreciación de la divisa, el mercado de divisas te permitirá invertir en ese sentido, pudiendo obtener un beneficio.  <li> <strong>Cobertura: </strong>si vas a realizar una inversión en otro país no euro o vas a recibir un ingreso en una divisa diferente a la tuya en el futuro, puedes fijar/establecer hoy un determinado precio / tipo de cambio con liquidación en la fecha que necesitas despreocupándote de cómo se muevan los mercados cubriendo así el riesgo de tipo de cambio. Esto podrás realizarlo mediante la operativa al contado o mediante derivados.  <li> <strong>Refugio: </strong>algunas divisas son consideradas como \"valor refugio\". El mercado considera normalmente como refugio divisas como el dólar estadounidense o el franco suizo, divisas muy líquidas, con mucho volumen de operativa. Podrás invertir en este tipo de divisas si quieres cubrir tus inversiones ante momentos negativos en el mercado.  </ul> <h2>¿Qué factores hay que tener en cuenta al operar en el mercado de divisas? </h2> <ul> <li> <strong>Tipo de cambio:</strong> nos dice <strong>cuántas unidades de una divisa son necesarias para comprar una unidad de otra</strong>. Por ejemplo, si el tipo de cambio USD/ EUR es 1,15 significa que necesitas 1 EUR para comprar 1,15 USD.  <li> <strong>Tipo de par: existen pares mayores, pares menores y pares exóticos</strong>. Los diferentes pares tienen diferentes niveles de volatilidad, diferentes niveles de liquidez y su evolución atiende a diferentes factores (por ejemplo, la corona noruega tiene gran correlación con la evolución del petróleo).<strong> </strong> </li> <ul> <li> <strong>Pares mayores: </strong>son los siete pares que suponen el 80% del volumen negociado en el mercado de divisas Forex. Es el cruce formado por el dólar estadounidense contra las siguientes divisas: euro, yen japonés, franco suizo, dólar canadiense, libra esterlina, dólar australiano y dólar neozelandés. <strong> </strong>  <li> <strong>Pares menores: </strong>se operan con menos frecuencia y contienen divisas mayores que no son el dólar estadounidense (EUR/CHF, GBP/JPY, etc). <strong> </strong>  <li> <strong>Pares exóticos:</strong> formados por una divisa mayor frente a una de un país pequeño o emergente (libra vs peso mexicano, por ejemplo). <strong> </strong>  </ul> </ul> <h2>¿Y cómo se obtienen beneficios en Divisa Forex? </h2> <p>Imagina que piensas que la libra (GBP) se va a apreciar con respecto al euro (EUR). </p> <div class=lista-checks-rojos> <ul> <li> El par GBP/ EUR cotiza en el momento a 0,85. <li> Decides invertir y compras libras, cambias 100.000 euros en libras a 0,85 GBP/ EUR obteniendo 85.000 libras.  </ul> </div> <div class=\"box_down mb-3\"> <h2>Escenario A: estás en lo correcto y la libra se aprecia, ha cogido más valor respecto al euro</h2> <div class=lista-checks-rojos> <ul> <li> Ahora cotiza en 0,84.  <li> Vendes las 85.000 libras a GBP/EUR 0,84 obteniendo 101.190 euros  <li> Tu beneficio es 101.190 - 100.000 = 1.190 euros.  </ul> </div> </div> <div class=box_down> <h2>Escenario B: no se ha cumplido tu previsión y se ha apreciado el euro </h2> <div class=lista-checks-rojos> <ul> <li> La libra se deprecia pierde valor frente al euro, por ejemplo, cotiza en 0,86.  <li> Vendes las 85.000 libras a GBP/EUR 0,86 por 98.837 euros.  <li> la pérdida equivale a 100.000 - 98.837 = 1.163 euros.  </ul> </div> </div> <p> Es decir, el tipo de cambio entre divisas no es estático, es volátil, siendo una razón para que quizá te plantees comprar o vender divisas como inversión o simplemente para cubrir el riesgo de tipo de cambio y evitar fluctuaciones incontroladas en tus cobros o pagos internacionales.  ",
  "Order": 118,
  "RelatedContents": [],
  "PromoContents": [],
  "ConceptKeys": [
    "Diferentes usos de la Divisa: cobros/pagos, inversión, cobertura o refugio",
    "Alta liquidez",
    "El tipo de cambio depende de factores como la inflación, los tipos de interés o las políticas monetarias"
  ],
  "Progress": 0.0,
  "SubjectId": 154,
  "Subject": "¿Qué activos inversión existen?",
  "Difficulty": 1,
  "ReadTime": 5,
  "Read": false,
  "New": false,
  "Passed": false,
  "HasExam": true,
  "BlockPendingTime": 0,
  "LikeIt": null,
  "CreationDate": "2022-04-01T00:00:00",
  "Id": 159,
  "Context": 2,
  "ContentType": 1,
  "Title": "Divisa",
  "TitleDisambiguation": "Divisa",
  "Summary": "",
  "UrlFile": "",
  "UrlImage": "assets/rcs/Invest_sem_risco.svg",
  "ExtraData": null
}