{
  "Body": " <p>Las opciones son <strong>productos derivados</strong> que permiten comprar o vender el derecho a comprar o vender un determinado activo financiero a un precio fijado de antemano en una fecha futura también determinada previamente. El que compra el derecho (bien sea a comprar, bien sea a vender) tiene que pagar una prima que la cobra quien le vende el derecho (a comprar o a vender, respectivamente).  <p>¡Verás que no es tan lioso como parece! Vayamos por partes: </p> <ul> <li> El derecho a comprar se denomina <i>\"Call\"</i>  <li> El derecho a vender se denomina <i>\"Put\"</i>  <li> Cada uno de estos derechos se puede comprar o vender.  <li> Si compras el derecho tendrás que pagar por ello (la denominada <i>\"prima\"</i>) y si vendes el derecho cobrarás dicha prima.  </ul> <p>Podrás, por lo tanto, tomar cuatro posibles posiciones: </p> <table class=\"table responsive options mt-5\"> <thead> <tr> <th scope=col></th> <th scope=col>Comprador</th> <th scope=col>Vendedor</th> </tr> </thead> <tbody> <tr> <td>Opción de compra<br>(<i>Call</i>)</td> <td><strong>Derecho</strong> a comprar el subyacente a un precio de ejercicio determinado en la fecha de vencimiento. Paga una prima.</td> <td><strong>Obligación</strong> de vender el subyacente a un precio de ejercicio determinado en la fecha de vencimiento. Cobra una prima.</td> </tr> <tr> <td>Opción de venta<br>(<i>Put</i>)</td> <td><strong>Derecho</strong> a vender el subyacente a un precio de ejercicio determinado en la fecha de vencimiento. Paga una prima.</td> <td><strong>Obligación</strong> a comprar el subyacente a un precio de ejercicio determinado en la fecha de vencimiento. Cobra una prima.</td> </tr> </tbody> </table> <div data-eci-toggle=\"Mostrar ejemplo\" data-eci-toggle-expanded=\"Ocultar ejemplo\"> <h2>Opción <i>Call</i> </h2> <p>El comprador quiere tener el derecho a comprar acciones de la empresa ABC a 3 euros en diciembre del próximo año. Para ello, <strong>compra una <i>Call</i></strong> sobre la acción ABC y por tener ese derecho paga 0,5 EUR.  <p>El vendedor, como contraparte, se compromete a vender la acción de la empresa ABC a 3 EUR en diciembre si el comprador decide ejercer su derecho. Para ello, <strong>vende una <i>Call</i></strong>. Tendrá que cumplir su obligación y vender la acción a 3 euros independientemente de la cotización en ese momento. Por la venta del derecho (por la venta de la <i>call</i>) recibe 0,5 EUR.  <p>Supongamos que en el momento inicial la acción de la empresa ABC cotiza a 2,5 EUR. </p> <div class=\"box_down mb-3\"> <h2>Escenario A</h2> <p>La acción de ABC cotiza en el vencimiento a 5 EUR.  <p>El comprador de la <i>call</i> tiene el derecho de comprar la acción de ABC a 3 euros. Estará comprando acciones de la empresa ABC a 3 euros cuando en el mercado cotiza a 5 euros. Pero no hay que olvidar que, por tener el derecho, el comprador de <i>Call</i> pagó 0,5 euros al inicio. </p> <div class=lista-checks-rojos> <ul> <li> <strong>Resultado:</strong> Beneficio de 1,5 euros (5 - 3 - 0,5 = 1,5)  </ul> </div> <p> El vendedor de la <i>put</i> está obligado a vender la acción a 3 euros. Estará vendiendo acciones a 3 euros cuando podría estar vendiéndolas a 5 euros en el mercado. Pero cobró 0,5 euros al inicio en concepto de prima. </p> <div class=lista-checks-rojos> <ul> <li> <strong>Resultado:</strong> Perdida de 1,5 euros (3 - 5 + 0,5 = -1,5)  </ul> </div> </div> <div class=\"box_down mb-3\"> <h2>Escenario B</h2> <p>La acción de ABC cotiza en el vencimiento a 1,5 EUR.  <p>El comprador de la <i>call</i> tiene el derecho de comprar la acción de ABC a 3 EUR, cuando en mercado cotiza a 1,5 euros. En este caso, el comprador comprará las acciones en mercado, por lo que no ejercerá su derecho dando por perdida la prima. </p> <div class=lista-checks-rojos> <ul> <li> <strong>Resultado:</strong> Pérdida de 0,5 euros  </ul> </div> <p>El vendedor de la <i>call</i> está obligado a vender la acción a 3 EUR cuando en mercado cotiza a 1,5 euros. En este caso el comprador puede comprar más barato en mercado, por lo que la operación no se ejecutara, por lo que el vendedor ingresa la prima inicial. </p> <div class=lista-checks-rojos> <ul> <li> <strong>Resultado:</strong> Beneficio de 0,5 euros  </ul> </div> </div> <h2>Opción <i>Put</i> </h2> <p>El comprador quiere tener el derecho a vender acciones de la empresa XYZ a 3 EUR en julio del próximo año. Para ello, <strong>compra una</strong> <strong><i>Put</i></strong> sobre la acción XYZ y por tener ese derecho paga 0,5.  <p>El vendedor, como contraparte, se compromete a comprar la acción de la empresa XYZ a 3 EUR en julio, si el inversor decide ejercer su derecho. Para ello <strong>vende una <i>Put</i>. </strong>Tendrá que cumplir su obligación y comprar la acción a 3 euros independientemente de la cotización en ese momento. Por la venta del derecho (por la venta de la <i>put</i>) recibe 0,5 EUR.  <p>Supongamos que en el momento inicial la acción de la empresa XYZ cotiza a 3,5 EUR. </p> <div class=\"box_down mb-3\"> <h2>Escenario A</h2> <p>La acción de ABC cotiza en el vencimiento a 5 EUR. <p>El comprador de la <i>put</i> tiene el derecho de vender la acción de XYZ a 3 euros. Estará vendiendo acciones de la empresa XYZ a 3 euros cuando en el mercado cotiza a 5 euros. En este caso, el comprador preferirá vender las acciones en mercado, por lo que no ejerce su derecho y pierde la prima.</p> <div class=lista-checks-rojos> <ul> <li> <strong>Resultado:</strong> Pérdida de 0,5 euros  </ul> </div> <p>El vendedor de la <i>put</i> está obligado a comprar la acción a 3 EUR. Como el comprador no querrá vender la acción más baja que el precio de mercado, no se ejecuta la operación, obtendrá la prima inicial.</p> <div class=lista-checks-rojos> <ul> <li> <strong>Resultado:</strong> Beneficio de 0,5 euros  </ul> </div> </div> <div class=\"box_down mb-3\"> <h2>Escenario B</h2> <p>La acción de XYZ cotiza en el vencimiento a 1,5 EUR  <p>El comprador de la <i>put</i> tiene el derecho de vender la acción de XYZ a 3 euros. Estará vendiendo acciones de la empresa XYZ a 3 euros cuando en el mercado cotiza a 1,5 euros. Por tener este derecho, pagó 0,5 euros al inicio.</p> <div class=lista-checks-rojos> <ul> <li> <strong>Resultado:</strong> Beneficio de 1 euro (3 - 1,5 - 0,5 = 1)  </ul> </div> <p>El vendedor de la <i>put</i> está obligado a comprar la acción a 3 euros. Estará comprando acciones a 3 euros cuando podría comprarlas en mercado a 1,5 euros. Pero cobró 0,5 euros al inicio en concepto de prima.</p> <div class=lista-checks-rojos> <ul> <li> <strong>Resultado:</strong> Pérdida de 1 euro (1,5 - 3 + 0,5 = -1)  </ul> </div> </div> </div> <p>De los anteriores ejemplos, habrás visto cómo en función de tus expectativas sobre el precio del subyacente, deberás seleccionar una de las cuatro posiciones: </p> <ul> <li> Si esperas una <strong>subida importante</strong> del precio del subyacente, deberás <strong>comprar <i>Call</i> </strong>. Si tu previsión se cumple, te beneficiarás de la subida en el precio, aunque el beneficio se verá reducido por el pago de la prima. Tu expectativa de subida debe ser suficiente para cubrir el coste de la prima.  <li> Si esperas una <strong>caída importante</strong> del precio de la subyacente, deberás <strong>comprar <i>Put</i> </strong>. Si se cumple, te beneficiarás de la caída del precio, aunque el beneficio se verá reducido por el pago de la prima. Tu expectativa de caída debe ser suficiente para cubrir el coste de la prima.  <li> Si esperas<strong> caída</strong>, <strong>estabilidad o incluso que se produzca una ligera subida</strong> del precio del subyacente, puedes vender <i> <strong><i>Call</i></strong> </i>. En caso de que se cumpla obtendrás como beneficio la prima (total o parcialmente).  <li> Si esperas <strong>subida</strong>, <strong>estabilidad o incluso que se produzca una ligera caída</strong> del precio del subyacente, puedes vender <i> <strong><i>Put</i></strong> </i>. En caso de que se cumpla obtendrás como beneficio la prima (total o parcialmente).  </ul> <p> </p> <h2>¿En qué debes fijarte al operar con opciones? </h2> <ul> <li> <strong>Subyacente:</strong> acciones, índices, divisas, tipos de interés, etc.  <li> <strong>Tipo de opción:</strong> <i>Call</i> y <i>Put</i>  <li> <strong>Posición:</strong> compra o venta  <li> <strong>Plazo:</strong> tiempo hasta el vencimiento del contrato  <li> <strong>Strike (precio de ejercicio):</strong> precio al que se fija el derecho de compra o venta del subyacente  <li> <strong>Prima:</strong> es el precio que se paga por comprar el derecho de compra o venta. Es decir, es el precio que se paga por comprar una <i>call</i> o por comprar un <i>put</i>.  <li> <strong>Volatilidad implícita</strong>: es un factor que afecta directamente al valor de la prima. Cuanto mayor sea la volatilidad implícita del activo, mayor será la prima de la opción (tanto si es una opción de compra, <i>call</i>, como si es de venta, <i>put</i>).  </ul> <p>  ",
  "Order": 119,
  "RelatedContents": [],
  "PromoContents": [],
  "ConceptKeys": [
    "Las opciones otorgan al comprador un derecho, no una obligación.",
    "Si la opción otorga el derecho a comprar se denomina call. Si la opción otorga el derecho a vender, se denomina put.",
    "Se puede comprar o vender una call (comprar el derecho a comprar o vender el derecho a que otro nos compre). ",
    "Se puede comprar o vender una put (comprar el derecho a vender o vender el derecho a que otro nos venda)."
  ],
  "Progress": 0.0,
  "SubjectId": 154,
  "Subject": "¿Qué activos inversión existen?",
  "Difficulty": 1,
  "ReadTime": 10,
  "Read": false,
  "New": false,
  "Passed": false,
  "HasExam": true,
  "BlockPendingTime": 0,
  "LikeIt": null,
  "CreationDate": "2022-04-01T00:00:00",
  "Id": 160,
  "Context": 2,
  "ContentType": 1,
  "Title": "Opciones",
  "TitleDisambiguation": "Opciones",
  "Summary": "",
  "UrlFile": "",
  "UrlImage": "assets/rcs/content.jpg",
  "ExtraData": null
}