{
  "Body": " <p>Por algo llaman \"<i> <strong>Golden Age</strong> </i>\" (\"<strong>edad dorada</strong>\", en inglés) a los años de jubilación. Y es que, puede ser un periodo de tu vida maravilloso: tiempo para ti, para dedicar a la familia y amigos, para tus aficiones, sin las preocupaciones ni el estrés de la vida laboral.  <p>Pero para que esto sea posible es necesario <strong>contar con unas finanzas saneadas en el momento de la jubilación</strong>. Y esto pasa por planificarlo con mucha antelación. ¡Cuanto antes, mejor!  <p>Seguro que en alguna ocasión has oído hablar sobre la <strong>incertidumbre que existe sobre la sostenibilidad del sistema de pensiones públicas</strong>. La evolución demográfica hace que cada vez haya más pensionistas dependiendo de cada vez menos cotizantes. Por eso, <strong>deberías comenzar a destinar parte de tus ingresos actuales a complementar tus rentas durante la jubilación</strong>. Para esto, uno de los instrumentos idóneos es el Plan de Pensiones.  <p>Mediante un Plan de Pensiones <strong>irás invirtiendo tus aportaciones en activos financieros con el objetivo de que se revaloricen</strong> hasta el momento de la jubilación, cuando podrás rescatar tu inversión.  <p> <strong>Conceptualmente se trata de un vehículo muy similar a un Fondo de Inversión</strong>. El participe realiza una inversión (normalmente de forma periódica, aunque puede ser puntual) y el gestor del plan lo invierte en una serie de activos con unos criterios de rentabilidad y riesgo establecidos previamente.  <p>La diferencia más sustancial es el <strong>tratamiento fiscal y restricciones al rescate</strong>.  <p>Por la parte fiscal, durante la vida del plan de pensiones, <strong>las aportaciones reducen la base imponible</strong>, y te permiten deducirte hasta 1.500 euros anuales según la regulación actual.  <p>Respecto al rescate, a diferencia de un fondo de inversión que puedes vender en cualquier momento, el plan de pensiones está pensado para ser rescatado después de la jubilación, aunque existen algunos supuestos en los que puedes rescatar el capital de manera anticipada, como incapacidad laboral, enfermedad grave, desempleo durante un largo periodo de tiempo o antigüedad superior a 10 años de las aportaciones.  <p>Existen tres tipos de planes de pensiones: </p> <ul> <li> <strong>Plan de pensiones individual:</strong> el inversor selecciona el plan que mejor se ajuste a sus necesidades y tiene libertad para traspasarlo a otros de diferentes características cuantas veces quiera. <strong>Se trata de la opción que puedes contratar a través de nosotros.</strong>  <li> <strong>Plan de pensiones de empleo:</strong> la empresa promueve el plan y aporta determinada cantidad en beneficio de cada empleado. Es decisión de la empresa el promover o no un plan de pensiones de empleo por lo que no todos los empleados tendrán la posibilidad de ahorrar de cara a la jubilación por esta vía. Además, es habitual que el promotor establezca restricciones para movilizar esta inversión mientras exista una relación laboral entre empleado y empresa.<strong> </strong>  <li> <strong>Planes de Pensiones Asociados</strong>: en los que el promotor es un colegio, asociación profesional o sindicato, siendo los partícipes sus asociados, miembros o afiliados. Las aportaciones al plan las realiza cada socio, no el promotor. Se pueden movilizar y se crean a medida y se ajustan a las necesidades de un colectivo determinado.<strong> </strong>  </ul> <p>A la hora de seleccionar el plan de pensiones, uno de los factores determinantes es <strong>tu edad y los años que estimas te quedan hasta la jubilación. Cuanto más te quede hasta el momento de la jubilación, mayor riesgo podrás asumir</strong>, pero a medida que vayan pasando los años es conveniente ir ajustando el perfil del plan. La clasificación de los planes de pensiones en función de los activos en los que invierte y de su riesgo es igual que el de los fondos de inversión: garantizados, renta fija, mixtos y renta variable.  <p>En el momento de la jubilación, el dinero disponible será aquel que se haya aportado junto con las posibles plusvalías o minusvalías que se hayan generado durante la vida del plan de pensiones. <strong>Puedes rescatar el capital después de tu jubilación de tres maneras diferentes, rentas y capital. </strong> </p> <ul> <li> <strong>Capital:</strong> recibes el dinero en un solo pago.  <li> <strong>Rentas:</strong> recibes el dinero con la periodicidad deseada (mensual, trimestral, semestral), y en la cuantía deseada. Esta es una forma de rescate parcial del plan de pensiones.  <li> <strong>Mixta: </strong>recibirás una parte de un solo pago y el resto como renta periódica.<strong> </strong>  </ul> <p>  <p>  ",
  "Order": 121,
  "RelatedContents": [
    {
      "Id": 121,
      "Context": 1,
      "ContentType": 1,
      "Title": "Qué es un plan de pensiones, un fondo de pensiones y cuáles son sus principales elementos",
      "TitleDisambiguation": "Qué es un plan de pensiones, un fondo de pensiones y cuáles son sus principales elementos",
      "Summary": "",
      "UrlFile": "",
      "UrlImage": "",
      "ExtraData": null
    },
    {
      "Id": 141,
      "Context": 1,
      "ContentType": 1,
      "Title": "Planes de pensiones, ¿por dónde empezar?",
      "TitleDisambiguation": "Planes de pensiones, ¿por dónde empezar?",
      "Summary": "",
      "UrlFile": "",
      "UrlImage": "",
      "ExtraData": null
    }
  ],
  "PromoContents": [],
  "ConceptKeys": [
    "Mediante un Plan de Pensiones irás invirtiendo tus aportaciones en activos financieros con el objetivo de que se revaloricen hasta el momento de la jubilación ",
    "Ventaja fiscal: las aportaciones reducen la base imponible.",
    "Diferentes tipos de plan según perfil de riesgo"
  ],
  "Progress": 0.0,
  "SubjectId": 154,
  "Subject": "¿Qué activos inversión existen?",
  "Difficulty": 1,
  "ReadTime": 6,
  "Read": false,
  "New": false,
  "Passed": false,
  "HasExam": true,
  "BlockPendingTime": 0,
  "LikeIt": null,
  "CreationDate": "2022-04-01T00:00:00",
  "Id": 162,
  "Context": 2,
  "ContentType": 1,
  "Title": "Planes de pensiones",
  "TitleDisambiguation": "Planes de pensiones",
  "Summary": "",
  "UrlFile": "",
  "UrlImage": "assets/rcs/Invest_cohesion.svg",
  "ExtraData": null
}