{
  "Body": " <p> En torno a los mercados bursátiles existe la figura de los Analistas. Son <strong>expertos independientes que analizan las compañías que cotizan en Bolsa</strong> y emiten opiniones sobre el <strong>potencial de revalorización</strong> de las mismas.  <p> Emiten su <strong>recomendación de comprar, vender o mantener</strong>, y a qué precio estiman que puede llegar la cotización, a base de analizar los datos financieros de las compañías y su entorno <strong>(análisis fundamental)</strong> y su comportamiento histórico en bolsa <strong>(análisis técnico).</strong>  <p> Consultar su visión puede ser una <strong>forma adicional para construirte una opinión</strong> sobre la inversión en una compañía. Una visión experta que podrá <strong>complementar la visión que tu mismo te hayas construido</strong> informándote y analizándola.  <p> En tu Banca Online y APP, dispondrás de información de nuestros <strong>Analistas del Banco</strong>, así como de las principales casas de <strong>Análisis internacionales</strong> (lo que se conoce como Consenso de Mercado).  <p> Además de visión sobre compañías específicas, también podrás acceder a información sobre el <strong>entorno económico y del mercado</strong> y te daremos <strong>ideas de inversión</strong>.  ",
  "Order": 126,
  "RelatedContents": [],
  "PromoContents": [],
  "ConceptKeys": [
    "Los Analistas emiten opiniones sobre compañías",
    "Se basan en los datos financieros de las compañías y su entorno (análisis fundamental) y su comportamiento histórico en bolsa (análisis técnico)",
    "Dispondrás de acceso a la opinión de Analistas del Banco e Internacionales, para que puedas ampliar tu opinión sobre una compañía antes de invertir"
  ],
  "Progress": 0.0,
  "SubjectId": 164,
  "Subject": "¿Qué debes tener en cuenta una vez hayas decidido invertir?",
  "Difficulty": 1,
  "ReadTime": 3,
  "Read": false,
  "New": false,
  "Passed": false,
  "HasExam": true,
  "BlockPendingTime": 0,
  "LikeIt": null,
  "CreationDate": "2022-04-01T00:00:00",
  "Id": 167,
  "Context": 2,
  "ContentType": 1,
  "Title": "Descubre la visión los analistas",
  "TitleDisambiguation": "Descubre la visión los analistas",
  "Summary": "",
  "UrlFile": "",
  "UrlImage": "assets/rcs/content.jpg",
  "ExtraData": null
}