{
  "Body": " <p>¿Quieres probarte como inversor sin poner en juego tu dinero? Puedes entrenarte con la herramienta de <strong>Cartera Virtual, simulando la inversión en activos financieros mediante dinero ficticio</strong>. Gracias a la Cartera Virtual podrás aprender de forma práctica y sin riesgo a operar en los mercados financieros.  <p>Si recuerdas la famosa frase del mundo del deporte \"se juega como se entrena\", podrías tratar de <strong>imaginar que las inversiones que realizas en la Cartera Virtual son reales.</strong> Puede ser una manera de sacar el máximo partido a la herramienta y que sirva como un verdadero entrenamiento.  <p> <strong>Puedes poner en práctica tus ideas de inversión:</strong> identificar y analizar oportunidades, decidir cuándo y cuánto comprar y vender invirtiendo en diferentes tipos de activos.  <p> <strong>La Cartera Virtual te puede ayudar a identificar errores tanto operativos</strong> (cómo realizar una compra de acciones, cómo hacer un traspaso entre fondos, cómo calcular en euros la compra de un fondo en dólares, suscribir un fondo por importe o por participaciones) <strong>como conceptuales</strong> (qué significa el valor liquidativo de un fondo, el cobro de dividendos por unas acciones, etc).  <p> <strong>También te puede ayudar a identificar tus sesgos y a aprender a gestionarlos</strong>. Comprobarás en primera persona cuál es tu reacción antes sucesos negativos o positivos, cómo te afecta la volatilidad del mercado o cómo el cerebro a veces nos puede jugar una mala pasada y empujarnos a tomar decisiones de inversión que no sean las más adecuadas.  <p>Podrás hacer <strong>seguimiento de la cartera</strong> tal y como harías con una cartera real: seguir la evolución del conjunto de la cartera y de cada uno de los componentes de la misma tomando decisiones de mantener, comprar o vender.  <p>  ",
  "Order": 127,
  "RelatedContents": [],
  "PromoContents": [],
  "ConceptKeys": [
    "Podrás entrenar a través de la Cartera Virtual simulando la inversión en activos financieros mediante dinero ficticio. ",
    "La Cartera Virtual te podrá ayudar a identificar errores y sesgos."
  ],
  "Progress": 0.0,
  "SubjectId": 164,
  "Subject": "¿Qué debes tener en cuenta una vez hayas decidido invertir?",
  "Difficulty": 1,
  "ReadTime": 3,
  "Read": false,
  "New": false,
  "Passed": false,
  "HasExam": true,
  "BlockPendingTime": 0,
  "LikeIt": null,
  "CreationDate": "2022-04-01T00:00:00",
  "Id": 168,
  "Context": 2,
  "ContentType": 1,
  "Title": "Entrenar con la cartera virtual",
  "TitleDisambiguation": "Entrenar con la cartera virtual",
  "Summary": "",
  "UrlFile": "",
  "UrlImage": "assets/rcs/Design_future.svg",
  "ExtraData": null
}