{
  "Body": " <p>Proteger tu inversión es uno de los principales objetivos que debes perseguir. Para ello existen una serie de herramientas y técnicas que pueden ayudarte a lograr esta meta. </p> <h2>¡Limita las pérdidas! </h2> <p>Un <i> <strong>stop loss</strong> </i> es una orden de venta condicionada a que el precio de un valor caiga hasta un determinado precio. En ese momento el bróker ejecutará la venta. Con esto conseguirás <strong>limitar las pérdidas o proteger las ganancias latentes.</strong>  <p>Por ejemplo, imagina que compras la acción A por 5 EUR. En el momento de compra podrías establecer un <i>stop loss</i> en 4,5 EUR (esto es una caída del 10%). De esta forma, si la acción cae en algún momento posterior a tu inversión, el bróker ejecutará la venta de tus acciones materializando la pérdida del 10% pero limitándola a ese nivel. De no tener el <i>stop loss</i>, deberías estar continuamente atento por si tu posición entra en una clara tendencia bajista. Si, por ejemplo, la acción A continuase cayendo hasta los 3,5 EUR (caída del 30%), habrías limitado sustancialmente las perdidas.  <p>Pero el <i>stop loss</i> no sólo sirve para limitar las pérdidas. También puedes proteger las ganancias latentes. Siguiendo con el ejemplo anterior, si tras la compra de la acción, esta se revaloriza hasta los 5,5 EUR (+10%) podrías fijar un nuevo <i>stop loss</i> en ese nivel para proteger esa revalorización que has conseguido hasta el momento.  <p>Esta herramienta, al igual que las alertas, te permite realizar un seguimiento más automatizado y ayuda a limitar y conocer ex ante cuál puede ser la pérdida máxima que podrás registrar. </p> <h2>Mantén la composición deseada de tu cartera </h2> <p> <strong>El rebalanceo</strong> <strong>consiste en reajustar el peso de los diferentes activos en cartera</strong>, que hayan podido desviarse de su peso objetivo, o inicial, como consecuencia de los movimientos en mercado.  <p>Aunque tu cartera esté compuesta inicialmente por un 30% en renta fija y un 70% en renta variable, la diferente evolución de los activos hará que ese posicionamiento cambie a lo largo del tiempo. Esto puede provocar que el perfil de riesgo de tu cartera cambie incluso aunque no hayas hecho ningún cambio u operación. Por eso, cada cierto tiempo, anualmente por ejemplo, o cuando detectes que el posicionamiento ha cambiado sustancialmente, deberás rebalancear tu cartera hasta tener de nuevo la cartera deseada. </p> <h2>¿Mercados sobrevalorados? Utiliza un ETF Inverso </h2> <p> <strong>Un ETF inverso es un producto que replica el comportamiento de un índice a la inversa</strong>. Por ejemplo, un ETF inverso sobre el Ibex 35 subirá un 5% cuando el IBEX 35 caiga un 5%. Este tipo de activo puede ser útil cuando consideres que la valoración de un mercado es elevada y por tanto pueda caer. Mediante la inversión en un ETF inverso podrás <strong>cubrir parcialmente el riesgo del conjunto de tu cartera</strong>. </p> <h2>Garantiza tu inversión </h2> <p> <strong>Los productos garantizados son aquellos que garantizan de forma total o parcial el capital invertido</strong>, y ofrecen una potencial rentabilidad sobre dicho capital. La principal ventaja de este tipo de productos es que no están expuestos a los movimientos de mercado, y por tanto no presentan riesgo de pérdidas. No obstante, hay que tener en cuenta que la rentabilidad que ofrecen este tipo de productos suele ser limitada, y no suele alcanzar niveles elevados. La combinación de este tipo de productos con otros con mayores expectativas de rentabilidad, permite equilibrar el riesgo global de tu cartera. </p> <h2>Escucha a los expertos </h2> <p>De cara a proteger tus inversiones es importante <strong>tener siempre presente la opinión de los analistas expertos </strong>que pueden darte pautas sobre la posible sobrevaloración o infravaloración de un activo. De este modo, podrás tomar decisiones de inversión más objetivas que eviten que mantengas en cartera activos con un potencial de aumento de precio muy bajo, o un potencial de caída de precio muy alto.  <p>  ",
  "Order": 136,
  "RelatedContents": [],
  "PromoContents": [],
  "ConceptKeys": [
    "Proteger la inversión es igual de importante que la decisión de inversión en sí misma. ",
    "Un stop loss permite limitar las pérdidas sobre un determinado activo.",
    "El rebalanceo de una cartera permite evitar sesgos indeseados en la composición de la cartera, provocada por los movimientos de mercado. ",
    "Un ETF inverso replica el comportamiento exacto de un determinado índice en sentido contrario.",
    "Los productos garantizados limitan el riesgo de mercado derivado de la fluctuación de los precios",
    "La opinión de analistas expertos nos ayudará a tomar decisiones de inversión más objetivas e informadas. "
  ],
  "Progress": 0.0,
  "SubjectId": 175,
  "Subject": "¿Qué sucede después invertir?",
  "Difficulty": 1,
  "ReadTime": 5,
  "Read": false,
  "New": false,
  "Passed": false,
  "HasExam": true,
  "BlockPendingTime": 0,
  "LikeIt": null,
  "CreationDate": "2022-04-01T00:00:00",
  "Id": 178,
  "Context": 2,
  "ContentType": 1,
  "Title": "Formas proteger tu inversión",
  "TitleDisambiguation": "Formas proteger tu inversión",
  "Summary": "",
  "UrlFile": "",
  "UrlImage": "assets/rcs/content.jpg",
  "ExtraData": null
}