{
  "Body": " <p>A pesar de la aparente diversidad, lo cierto es que los humanos tendemos a ser más parecidos de lo que pensamos. O por lo menos cuando invertimos. A continuación, destacamos los <strong>errores más habituales</strong> a la hora de invertir que deberías tratar de evitar.  <p>Muchos de estos errores tienen mucho que ver con aspectos emocionales y psicológicos. El primer paso es ser conscientes de ellos y aprender a convivir con ellos. En muchos casos la forma de evitarlos pasa por <strong>establecer pautas y planificar una disciplina de inversión</strong> <strong>evitando la improvisación.</strong> </p> <h2>No te dejes llevar por la volatilidad: mantén la calma </h2> <p>Una de las características diferenciales de los mercados financieros es que el precio de los activos, en especial las acciones, es volátil y en ocasiones muy volátil. Es decir, puede llegar a fluctuar de forma muy intensa. Y, además, <strong>no siempre el movimiento de los precios está en línea con \"los fundamentales\", </strong>esto es con la realidad<strong> </strong>de la situación económica o de una empresa en particular. Así, es habitual observar <strong>inconsistencias entre las noticias sobre la economía o una empresa y la evolución del precio de la acción</strong>. Y éstas inconsistencias son más habituales en el corto plazo. Es por ello por lo que se considera que los mercados no son eficientes y presentan una volatilidad muy superior a la de los fundamentales.  <p>Por eso, no conviene dejarse llevar por la elevada oscilación de los precios, especialmente cuando caen de forma intensa. Son muchos los casos históricos en los que el mercado ha sobrerreaccionado a la baja ante eventos que, si bien han sido muy relevantes, han terminado por ser superados y, con ello, los precios de las acciones se han recuperado en su totalidad. No te dejes arrastrar por la excesiva volatilidad de los mercados financieros, en especial, en contextos bajistas y <strong>mantén la inversión hasta el horizonte temporal inicialmente previsto </strong>si crees que la situación no ha cambiado o no lo ha hecho tanto como lo cotiza el mercado. Es obvio que esta recomendación no es aplicable cuando hablamos de un determinado título que, ante la negativa evolución de sus resultados y solvencia, experimenta una <strong>justificada</strong> <strong>caída </strong>en su cotización. Es en estos casos cuando el error es, precisamente, mantenerse en el título. Es más, un <strong>error también habitual es incrementar la posición para intentar promediar</strong>.  <p>Así pues, <strong>mantén la calma y valora si el mercado está sobrereaccionando o si, por el contrario, hay motivos para deshacer la posición.</strong> </p> <h2>Asegura una correcta diversificación </h2> <p>Sabemos que es alta la <strong>tentación de tratar de buscar el valor que va a doblar o triplicar su precio y poner en él la mayoría de su patrimonio</strong>. Pero también es <strong>alto el riesgo de que no acertemos</strong> e invirtamos en el valor que acabe evolucionando de forma negativa. La cartera <strong>no debe depender de uno o pocos valores</strong> ya que un error en la selección de los mismos será determinante en la evolución de la cartera. Trate de tener una cartera diversificada pero <strong>no sólo por numero</strong> sino también por otros criterios como por tipo de activos, productos, exposición a regiones o sectores. </p> <h2>Evita el exceso de confianza </h2> <p>A la hora de invertir tenemos que ser conscientes de que en ocasiones caemos en el denominado \"<strong>exceso de confianza</strong>\", que se fundamenta en la tendencia que tenemos a <strong>sobreestimar nuestras capacidades, habilidades y conocimientos</strong>. Creemos que sabemos más de lo que en realidad sabemos, al tiempo que tenemos una especial <strong>dificultad para descubrir nuestras carencias y lagunas</strong> de conocimiento. Percibimos los éxitos pasados como respuestas a nuestras habilidades, mientras que los fallos pasados como algo que ha ocurrido a pesar de ellas. El exceso de confianza es la causa de que seamos incapaces de aprender de nuestros errores y que tengamos tendencia a repetirlos. Un claro ejemplo es preguntar a un inversor sobre una compra y venta de acciones que se haya saldado con beneficio y otra con pérdida y que explique los motivos. En el éxito habrá mucho <i>\"yo sabía, yo conocía, yo anticipaba\"</i> y en el fracaso <i>\"el mercado, la compañía, el contexto...\".</i> </p> <h2>No hagas depender tus inversiones exclusivamente del <i>market timing.</i> </h2> <p>Tratar de <strong>acertar el momento perfecto de compra o venta</strong> (<i>market timing)</i> es, una vez más, caer en un sesgo de exceso de confianza. El <i>market timing</i> es una potencial fuente de rentabilidad. Pero no la única ni, mucho menos, la más segura. La rentabilidad puede venir, además, por otro tipo de decisiones. Entre ellas, los siguientes: </p> <ul> <li> Determinación del perfil de riesgo  <li> Selección de los tipos de activos  <li> Selección de valores y productos  <li> Mantenimiento de la inversión durante el horizonte temporal adecuado a los activos seleccionados  </ul> <p>La evidencia demuestra que <strong>acertar con el <i>market timing</i> de forma recurrente es muy complicado, sino imposible.</strong> Una forma de evitar errores en el <i>market timing</i> y no depender de acertar o no en el momento idóneo para invertir es aplicar un mecanismo de <strong>aportaciones periódicas</strong>. Esto es, es planificar e invertir de forma periódica una misma cantidad del ahorro generado y hacerlo independientemente de nuestra percepción sobre los mercados y de su evolución. </p> <h2>Evita el sesgo de confirmación </h2> <p>Otro error a evitar es el llamado \"<strong>sesgo de confirmación</strong>\": interpretar la información recibida o <strong>buscar informaciones nuevas que confirmen convicciones o ideas previas</strong>. Tenemos tendencia natural a buscar más aquellas evidencias que confirmen una idea que las que la refuten. En el mundo de las inversiones es muy común caer en este sesgo ya que encontramos muchas más noticias, análisis, opiniones, etc. favorables sobre los activos que tenemos en cartera que sobre los que no. </p> <h2>Evita el sesgo de disponibilidad y el sesgo doméstico </h2> <p>Los humanos tomamos decisiones según la facilidad con la que disponemos de la información. <strong>Damos más importancia o credibilidad a la información que es más fácilmente accesible</strong>, no porque sea más importante para la decisión, sino porque es fácil de conseguir. Así, percibimos lo familiar como más seguro y con mayores posibilidades de ocurrencia, pero sólo por sernos más conocido. <strong>Cuanta más información disponemos de un evento, más creemos que puede ocurrir. </strong>  <p>Lo familiar supone una mayor activación del sistema de recompensa cerebral que la que provocan las cosas desconocidas, por lo que tendemos a aceptarlas con más facilidad. Lo que nos es familiar nos activa una región del cerebro denominada núcleo caudado (forma parte del sistema de recompensa cerebral) y bloquea el sistema de aversión al riesgo.  <p>Y en el terreno de las inversiones, el mayor grado de familiaridad de las empresas que cotizan en la bolsa del país, así como la mayor divulgación en los medios de comunicación de lectura más habitual para cada inversor, generan un <strong>\"sesgo doméstico\" (<i>home bias</i>)</strong>, esto es, una <strong>mayor tendencia a invertir en acciones de su país</strong> que en otras que conoce menos. Llevado al extremo, es más probable que incorporemos acciones de compañías cuyos nombres suenen cercanos, familiares, conocidos o sencillos que aquellas otras que sean difícil de pronunciar en nuestro idioma, sean excesivamente largos o nos traigan aparejados recuerdos negativos. </p> <h2>Evita el sesgo de autoridad </h2> <p>Tendemos a <strong>sobreestimar las opiniones de determinadas personas</strong> por el mero hecho de ser quienes son, sin someterlas a un enjuiciamiento previo. Incluso los mejores gestores profesionales se equivocan por lo que no todas sus opiniones o recomendaciones serán infalibles. Trata de contrastar opiniones o recomendaciones con otros puntos de vista. </p> <h2>Evita el sesgo retrospectivo </h2> <p>Tras el acontecimiento de un hecho <strong>tendemos a pensar que siempre supimos que el resultado obtenido era probable</strong>, cuando no directamente una conclusión inevitable. Creemos que no es necesaria mucha explicación: cuando estalla una burbuja bursátil, todo el mundo sabía que iba a pasar. Cuando un valor experimenta una muy fuerte revalorización, también, \"todo el mundo lo sabía\". </p> <h2>Evita el sesgo de la prueba social o comportamiento en manada </h2> <p>Se trata de la <strong>tendencia a imitar las acciones que realizan otras personas bajo lo creencia de que se está adoptando el comportamiento correcto.</strong> Se da en las situaciones en las que el sujeto no tiene una idea definida de cómo comportarse y se deja guiar por las conductas de otros asumiendo que tienen más conocimiento, cosa que no siempre es así. Uno de los grandes secretos de Warren Buffett, según él mismo señala, es vivir en Omaha, muy lejos de Wall Street, y así no dejarse influir por el fervor popular y las noticias. </p> <h2>Evita el sesgo de compromiso </h2> <p>Nuestro <strong>deseo de ser (y aparentar ser) consistentes con lo que alguna vez hemos hecho u opinado</strong> puede llegar a influir en nuestra toma de decisiones. Así, por ejemplo, en ocasiones nos resistimos a vender, sólo por el hecho de haber defendido la compra tiempo atrás. Y esta renuncia es independiente de si tienen plusvalías o pérdidas: está motivada por el deseo de ser consistente. También sucede cuando reiteradamente hemos dicho que no pensábamos invertir en un determinado valor: no lo haremos por más que éste suba y se ponga de manifiesto nuestro error.  <p>  <p>  ",
  "Order": 137,
  "RelatedContents": [
    {
      "Id": 116,
      "Context": 1,
      "ContentType": 1,
      "Title": "Horizonte temporal  y la importación de la Diversificación",
      "TitleDisambiguation": "Horizonte temporal  y la importación de la Diversificación",
      "Summary": "",
      "UrlFile": "",
      "UrlImage": "",
      "ExtraData": null
    },
    {
      "Id": 117,
      "Context": 1,
      "ContentType": 1,
      "Title": "El inversor emocional - Tendencias de comportamiento en la toma de decisiones de inversión",
      "TitleDisambiguation": "El inversor emocional - Tendencias de comportamiento en la toma de decisiones de inversión",
      "Summary": "",
      "UrlFile": "",
      "UrlImage": "",
      "ExtraData": null
    }
  ],
  "PromoContents": [],
  "ConceptKeys": [
    "No te dejes llevar por la volatilidad: mantén la calma",
    "Asegura una correcta diversificación",
    "Evita el exceso de confianza",
    "No hagas depender tus inversiones exclusivamente del market timing",
    "Evita el sesgo de confirmación y el sesgo domestico",
    "Establece pautas y planifica una disciplina de inversión evitando la improvisación"
  ],
  "Progress": 0.0,
  "SubjectId": 175,
  "Subject": "¿Qué sucede después invertir?",
  "Difficulty": 1,
  "ReadTime": 10,
  "Read": false,
  "New": false,
  "Passed": false,
  "HasExam": true,
  "BlockPendingTime": 0,
  "LikeIt": null,
  "CreationDate": "2022-04-01T00:00:00",
  "Id": 179,
  "Context": 2,
  "ContentType": 1,
  "Title": "Evita errores a la hora invertir",
  "TitleDisambiguation": "Evita errores a la hora invertir",
  "Summary": "",
  "UrlFile": "",
  "UrlImage": "assets/rcs/Reform_value.svg",
  "ExtraData": null
}