{
  "Body": " <h2>¿Qué es la inflación?</h2> <p>La inflación no es más que el aumento del coste de la vida, es decir, del precio de los bienes y servicios que consumimos. Pero no sólo, es también una de las vías por las que <strong>nuestro ahorro pierde capacidad de compra</strong>. Si mantenemos el dinero en una cuenta corriente, en una caja de zapatos o debajo del colchón, nuestro dinero será siempre el mismo (1.000 euros, por ejemplo) pero con él cada vez podremos comprar menos cosas y en consecuencia, perder poder adquisitivo (precisamente por la inflación). Necesitamos combatirla, poniendo en movimiento nuestros ahorros para que generen rentabilidad a medio y largo plazo. Es decir, <strong>necesitamos generar rentabilidad</strong>. Para ello, debemos dar el paso de ahorradores a <strong>inversores</strong>. <h2>Y, ¿qué hay que hacer para disfrutar de ese viaje por los mercados financieros?</h2> <p>Aquí algunas pistas:</p> <ul> <li> <strong>Empieza a invertir cuanto antes</strong>. <br>Uno no es consciente del poder de la capitalización compuesta hasta que no se beneficia de ella. No, tampoco te preocupes si no habías caído en ello. Einstein también tuvo que pararse a pensarlo, cuando en cuanto lo hizo, lo vio claro: \"El interés compuesto es la fuerza más poderosa de la Galaxia\".  <li> <strong>Invertir poco a poco.</strong><br> ¿Te acuerdas de aquello de estudiar todos los días un poco y no dejarlo todo para el final? Pues lo mismo, pero aplicado a las inversiones. Imagina que tienes 100 para invertir. Marcarte un horizonte temporal de inversión (¿un año, por ejemplo?) y una frecuencia de inversión (¿trimestralmente?) y cada 3 meses invertir un 25%, por ejemplo. Con independencia de la evolución de la inversión. Si se ha revalorizado, comprarás más caro, cierto, pero estarás contento porque vas ganando dinero. Si ha caído, te dolerá, pero menos dado que podrás comprar más barato. ¡Qué importante es el efecto psicológico cuando invertimos! Por cierto, ¿sabías que en 2002 el psicólogo Daniel Kahneman recibió el premio Nobel de Economía? Sí, de Economía. Con eso lo estamos diciendo todo sobre la importancia de controlar nuestras emociones cuando invertimos.  <li> <strong>Diversificar.</strong><br> Sabemos que a todos nos gustaría acertar con el vehículo o producto que va a multiplicar su precio por 3 en un año. E invertir todo nuestro patrimonio en él, para disfrutarlo. Pero este tipo de aciertos se dan en muy raras ocasiones y nos puede pasar todo lo contrario: que invirtamos todo nuestro dinero un producto con mala evolución/comportamiento. Como no tenemos la bola de cristal adivina todo... (cura de humildad necesaria a la hora de invertir) te podrá ayudar tener una cartera diversificada. Es decir, invertir en varios tipos de activos, los más descorrelacionados posible, de distinta tipología y comportamiento. ¿Qué significa esto? Que la evolución de su precio pueda seguir caminos diferentes, así que, cuando uno sube, el otro tal vez baje, sí. Te puede parecer paradójico que queramos que un activo baje cuando el otro suba. Pero dale la vuelta: lo que se buscaría es que uno suba cuando otro baje y compensar el mal rendimiento de uno con la buena evolución del otro. Recuerda la frase de Buffet y eso de evitar los errores. Y recuerda que no buscamos maximizar el beneficio, buscamos minimizar los errores, lo que incrementa la probabilidad de conseguir una rentabilidad media como camino para batir a la inflación. Esto no va de salir en los periódicos como el inversor con más rentabilidad, sino como el más consistente. Diversificar, diversificar y diversificar. Por tipo de activo, por estilos de inversión, por geografías, sectores, monedas, etc.  <li> <strong>Apoyarte en un experto.</strong><br> Cuando tenemos un problema médico o jurídico, o cuando se nos avería el coche o el ordenador, acudimos a un profesional que, o bien nos ayuda o bien nos soluciona el problema. Pues lo mismo pasa con las inversiones. Hay entidades en las que trabajan expertos profesionales de reconocido prestigio que cuenta con opiniones, criterio, experiencia y herramientas que nos pueden ser útiles. Atención, porque ellos tampoco saben lo que va a pasar con los mercados, pero tienen experiencia, trayectoria y conocimiento para buscar oportunidades de inversión a través de carteras diversificadas y con control de exhaustivo de riesgo, generadoras de retornos, a largo plazo. En un asunto tan importante como la inversión de nuestros ahorros podrías valorar contar, al menos, con la opinión de un experto que te proporcione confianza y tranquilidad, esté al tanto de la evolución de los mercados y no tengas que perder el tiempo haciéndolo por ti mismo. Cuidado, y volvemos a la psicología: no caigamos en el sesgo de exceso de confianza (creemos saber más de lo que realmente sabemos) y evitemos el sesgo de ilusión de control (pensar que ciertas cosas evolucionan según nos comportemos o actuemos nosotros, cuando no tenemos ninguna capacidad de influencia).  <li> <strong>Invertir a largo plazo.</strong><br> Los mercados financieros cuentan con una compañera de viaje muy regular, la volatilidad, y puede ayudar asimilar su presencia. En algunos casos esta volatilidad es superior a lo que lo justifican los fundamentos (evolución de la economía, beneficios empresariales, etc.) que hay detrás. Los mercados son así, nadie es perfecto. A corto plazo (un mes, un trimestre e incluso un año) es muy difícil anticipar lo que van a hacer los mercados, en especial, los bursátiles. Pero cuando el plazo se alarga, hasta 3 años y, en especial, a partir de 5 años, el horizonte suele despejarse y no nos causa miopía. La no visibilidad y el ruido del camino desembocan en la normalización del mercado. A largo plazo la inversión suele generar rentabilidad. Y a más riesgo, mayor probabilidad de obtener retornos atractivos. Y pocos activos más rentables a largo plazo que la renta variable (sobre todo, recuerda, si está correctamente diversificada). Pero atención, te recordamos que el camino quizá no resulte fácil y puedan surgir altibajos. Recurrimos a otra cita de otro exitoso inversor Peter Lynch: \"Se puede perder dinero a corto plazo, pero necesitas el largo plazo para ganar dinero. El destino de un inversor la marca su estómago, no su cerebro\".  </ul> ",
  "Order": 112,
  "RelatedContents": [],
  "PromoContents": [],
  "ConceptKeys": [
    "La inflación es el aumento del coste de la vida, es decir, del precio de los bienes y servicios que consumimos. Pero también una de las vías por las que nuestro ahorro pierde capacidad de compra. Por lo tanto, para combatir la inflación, podemos poner en movimiento nuestros ahorros para que generen rentabilidad a medio y largo plazo.",
    "Algunos consejos sobre cómo pensamos que se debe invertir: comenzar cuanto antes, poco a poco, diversificar, apoyarte en un experto e inviertir a largo plazo"
  ],
  "Progress": 0.0,
  "SubjectId": 153,
  "Subject": "Metodología inversora",
  "Difficulty": 1,
  "ReadTime": 10,
  "Read": false,
  "New": false,
  "Passed": false,
  "HasExam": true,
  "BlockPendingTime": 0,
  "LikeIt": null,
  "CreationDate": "2022-04-01T00:00:00",
  "Id": 181,
  "Context": 2,
  "ContentType": 1,
  "Title": "Metodología inversora",
  "TitleDisambiguation": "Metodología inversora (Iniciado)",
  "Summary": "",
  "UrlFile": "",
  "UrlImage": "assets/rcs/content.jpg",
  "ExtraData": null
}